Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/sd/other_files/bfol2009-4.pdf.tmx
Source language: sme
Languages: nob

source: Bajásšaddan- fuolahus- ja oahppolávdegoddi Čoahkkingirji 04/09
nob: Oppvekst- , omsorg- og utdanningskomite Møtebok 04/09

source: Áigi : 17.11.2009-19.11.2009 Báiki : Kárášjohka Áššelistu : Saksnr .
nob: Tid : 17.11.2009 Sted : Karasjok Saksliste Saksnr.

source: Gohččuma ja áššelisttu dohkkeheapmi Áššejođiheaddji ja várreáššejođiheaddji válljen Sámeálbmotfoandda - ođđa válgaáigodaga vuoruheamit
nob: Godkjenning av innkalling og saksliste Valg av saks- og skyggeordfører Samefolkets fond - prioriteringer for ny valgperiode

source: Sajis :
nob: Tilstede

source: Jođiheaddji Silje Katrine Muotka , Norgga Sámiid Riikasearvi ( NSR ) Nubbinjođiheaddji Geir Johnsen , Bargiidbellodaga Sámedikkejoavku ( Bb ) Lahttu Jørn Are Gaski , Bargiidbellodaga Sámedikkejoavku ( Bb ) Lahttu Anne Helene Saari , Bargiidbellodaga Sámedikkejoavku ( Bb ) ) Lahttu Kirsti Guvsám , Norgga Sámiid Riikasearvi ( NSR ) Lahttu Miriam Paulsen , Norgga Sámiid Riikasearvi ( NSR ) ) Lahttu Olof Anders Kuhmunen , várrelahttu Åge Nordkild ovddas , Norgga Sámiid Riikasearvi ( NSR ) Lahttu Trond Are Anti , Norgga Sámiid Riikasearvi / Sámi álbmot bellodat ( NSR / SáB Lahttu Odd Iver Sara , Árja Lahttu Anders Somby , Johttisámilista Lahttu Hans Eriksen , Ovddádusbellodat Lahttu ja ráđđelahttu Marianne Balto , Bargiidbellodaga Sámedikkejoavku ( Bb ) Lahttu ja ráđđelahttu Ellinor Marita Jåma , Åarjel-Saemiej Gielh Permišuvnnat :
nob: Leder Silje Karine Muotka , Norske Samers Riksforbund ( NSR ) Nestleder Geir Johnsen , Arbeiderpartiets Sametingsgruppe ( Ap ) Medlem Jørn Are Gaski , Arbeiderpartiets Sametingsgruppe ( Ap ) Medlem Anne Helene Saari , Arbeiderpartiets Sametingsgruppe ( Ap ) Medlem Kirsti Guvsám , Norske Samers Riksforbund ( NSR ) Medlem Miriam Paulsen , Norske Samers Riksforbund ( NSR ) Medlem Olof Anders Kuhmunen , varamedlem for Åge Nordkild , Norske Samers Riksforbund ( NSR ) Medlem Trond Are Anti , Norske Samers Riksforbund / Samefolkets parti ( NSR / SfP Medlem Odd Iver Sara , Árja Medlem Anders Somby , Flyttsamelista Medlem Hans Eriksen , Fremskrittspartiet Medlem og rådsmedlem Marianne Balto , Arbeiderpartiets Sametingsgruppe ( Ap ) Medlem og rådsmedlem Ellinor Marita Jåma , Åarjel-Saemiej Gielh ( ÅaSG ) Permisjoner

source: Lahttu Åge Nordkild , Norgga Sámiid Riikasearvi ( NSR ) 17.-19.11.2009 Hálddahusas
nob: Medlem Åge Nordkild , Norske Samers Riksforbund ( NSR ) 17.-19.11.2009 Medlem og rådsmedlem Ellinor Marita Jåma , Åarjel-Saemiej Gielh ( ÅaSG ) 19.11.2009 Fra administrasjonen

source: Čállin : Inger Eline Eira Buljo Gažaldat Sámediggeráđđái :
nob: Sekretær : Inger Eline Eira Buljo Spørsmål til sametingsrådet / møtelederskapet / kontrollkomiteen

source: Lávdegottis ledje gažaldagat Sámediggeráđđái dievasčoahkkima áššis 47/09 .
nob: Komiteen hadde spørsmål til sametingsrådet i sak 47/09 .

source: Sámediggeráđi lahttu Marianne Balto vástidii gažaldagaide .
nob: Medlem i sametingsrådet Marianne Balto svarte på spørsmålene .

source: Vuolláičála : _________________ / _________________ Čoahkkingirjji čálli : * Čále nama*
nob: Møtesekretær : * Skriv inn navn*

source: 2 siidu 7 siiddus
nob: Side 2 av 6

source: 008/09 : Gohččuma ja áššelisttu dohkkeheapmi
nob: 008/09 : Godkjenning av innkalling og saksliste

source: Mearrádus : Gohččuma dohkkeheapmi 06.11.09 gohččun dohkkehuvvui ovttajienalaččat . Gohččumii mielddistuvvon áššelistu dohkkehuvvui ovttajienalaččat
nob: Vedtak : Godkjenning av innkallingen Innkallingen av 06.11.09 ble enstemmig godkjent Sakslisten som fulgte innkallingen ble enstemmig godkjent .

source: 009/09 : Áššejođiheaddji ja várreáššejođiheaddji válljen
nob: 009/09 : Valg av saks- og skyggeordfører

source: Mearrádus : Ášši 47/09
nob: Vedtak : Sak 47/09

source: Áššejođiheaddji Várreáššejođiheaddji
nob: Saksordfører Skyggesaksordfører

source: Jørn Are Gaski ( Bb ) Kirsti Guvsám ( NSR )
nob: Jørn Are Gaski ( DnA ) Kirsti Guvsám ( NSR )

source: 010/09 : Sámeálbmotfoandda - ođđa válgaáigodaga vuoruheamit
nob: 010/09 : Samefolkets fond - prioriteringer for ny valgperiode

source: Bajášaddan- , fuolahus ja oahppolávdegotti árvalus : Mearkkašumit :
nob: Oppvekst- , omsorgs- og utdanningskomiteens innstilling : Merknader :

source: Lávdegotti lahtuin Norgga sámiid riikkasearvvis ( NSR ) Silje Karine Muotka , Kirsti Guvsám , Trond Are Anti , Olof Anders Kuhmunen ja Miriam Paulsen , ja Johttisámilisttas ( Fsl ) Anders Somby jr. leat čuovvovaš mearkkašumit : Sámeálbmotfoandda duppalastin
nob: Komiteens medlemmer fra Norske samers riksforbund ( NSR ) Silje Karine Muotka , Kirsti Guvsám , Trond Are Anti , Olof Anders Kuhmunen og Miriam Paulsen , og fra Flyttsamelista ( Fsl ) Anders Somby jr. har følgende merknad : Fordobling av Samefolkets Fond

source: Lávdegoddi oaivvilda ahte Sámeálbmotfoanda ferte duppalastojuvvot .
nob: Komiteen mener at Samefolkets fond må fordobles .

source: 75 miljovdnasaš foanddas boahtá sullii 4,5 miljovdna reantun .
nob: Med et fond på 75 millioner gis det en årlig avkasting på rundt 4,5 millioner .

source: Stáhta dáruiduhttinpolitihkka sápmelaččaid ektui mielddisbuvttii issoras stuorra kultuvrralaš , gielalaš ja identitehtalaš massimiid .
nob: Fornorskningspolitikken staten førte mot samene første til enorme kulturelle , språklige og identitetsmessige tap .

source: Vai sáhttá muhtun muddui váidudit dáid vahágiid , earret eará dainna lágiin ahte sámegielagiid lohku lassánivččii , de dárbbašuvvo stuorra ekonomalaš lassáneapmi .
nob: For å rette på noe av skadene , blant annet ved å øke antall samiske språkbærere trengs et stort økonomisk løft .

source: Lávdegoddi oaivvilda ahte jahkásaš reanttut eai leat doarvái dasa ahte buhtadit dáruiduhttima vahágiid , ja bivdá sámediggeráđi bargat dan ala ahte Sámeálbmotfoanda duppalastojuvvo .
nob: Komiteen mener den årlige avkastningen ikke er tilstrekkelig for å bøte på skadene av fornorskningen , og ber derfor sametingsrådet om å jobbe for å få fordoblet Samefolkets fond .

source: Doarjja kvenafondii
nob: Støtte til kvenfond

source: Lávdegoddi lea oaidnán ahte Norgga kvenaid bealis lea dovddahuvvon sávaldat ahte ásahuvvo kvenafoanda mii lea Sámeálbmotfoandda sullasaš .
nob: Komiteen har lagt merke til at det fra norske kveners side er uttrykt ønske om at det opprettes et kvenfond tilsvarende Samefolkets fond .

source: Kvenat lea minoritehta Norggas , ja Norgga eiseválddit leat danne geatnegahttojuvvon gáhttet ja ovddidit kvena kultuvrra ja giela .
nob: Kvener er en minoritet i Norge , og norske myndigheter er derfor forpliktet til å ivareta og utvikle kvensk kultur og språk .

source: Lávdegoddi háliida ahte Norgga eiseválddit ásahit kvenafoandda , go gearddi lea jo ásahuvvon foanda sápmelaččaid ja romániálbmoga várás .
nob: Komiteen ønsker at norske myndigheter oppretter et kvenfond , da de allerede er opprettet fond for samer og for romanifolket .

source: Sámi filbmafoanda
nob: Samisk filmfond

source: Lávdegoddi háliida ahte Sámediggi váikkuha dasa ahte sámi filbmafoanda ásahuvvo , ja oaivvilda dat nannešii ja lasihivččii sámi filbmabuvttadeami .
nob: Komiteen ønsker at Sametinget bidrar til opprettelse av et samisk filmfond , og mener det vil styrke og øke samisk filmproduksjon .

source: Filbma seammás sihke duođašta ja gaskkusata , ja nannet sihke kultuvrra , giela ja sámi árbedieđu .
nob: Film både dokumenterer og formidler på samme tid , samt styrker både kultur , språk og samisk tradisjonskunnskap .

source: Lávdegoddi oaivvilda ahte vihtta miljovnna filbmafondii lea álgojurdaga mielde ovttagearddi investeren .
nob: Komiteen mener at fem millioner til et filmfond i utgangspunktet er en engangsinvestering .

source: Árvvoštallan
nob: Evaluering

source: Boahtte sámediggeáigodaga loahpageahčen leat Sámeálbmotfoandda ruđat doaibman lagabui guhtta jagi .
nob: Ved utgangen av neste Sametingsperiode har Samefolkets fonds midler virket i bortimot seks år .

source: Lávdegoddi oaidná ahte ovdalgo áigodaga 2013 - 2018 strategiijat biddjojuvvojit , dárbbašuvvo viidát árvvoštallat Sámeálbmofoandda váikkuhusaid .
nob: Komiteen ser behov for at det før strategiene legges i perioden 2013- 2018 er en omfattende evaluering av virkningene av Samefolket fond .

source: Lávdegoddi oivvilda maiddái ahte dalle ferte geahčadit leat go eará suorggit maiguin lea deaŧalaš áŋgiruššat .
nob: Komiteen mener også at man da må se på om det er andre områder som da vil være viktig å satse på .

source: Evttohus :
nob: Forslag :

source: Evttohus NSRas ja Johttisámilisttas : Evttohus 1 Ođđa čuokkis 4 ) Filbma Mihttomearri : lassi sámi filbmabuvttadeapmi Sámediggi áigu geavahit vihtta miljovnna sestojuvvon kapitálas filbmafondii Evttohus 2
nob: Forslag fra NSR og Flyttsamelista : Forslag 1 Nytt punkt 4 ) Film Mål : økt samisk filmproduksjon Sametinget vil bruke fem millioner av den oppsparte kapitalen til et filmfond Forslag 2 Tillegg : Synliggjøring av Samefolkets Fond Møtesekretær : * Skriv inn navn*

source: Lasáhus : Sámeálbmotfoandda čalmmustahttin Sámediggi áigu čalmmustahttit almmolašvuhtii guđe prošeavttat leat ožžon doarjaga Sámeálbmotfoanddas .
nob: Side 4 av 6 Sametinget vil synliggjøre for allmennheten hvilke prosjekter som er støttet av Samefolkets fond .

source: Sámediggi áigu danne merket buot buktagiid / prošeavttaid maid Sámeálbmotfoanda lea dorjon .
nob: Sametinget vil derfor merke alle produkter / prosjekter som er støttet av Samefolkets fond .

source: Evttohus Ovvádusbellodagas ( FrP ) Hans Eriksen bokte : Evttohus 3
nob: Forslag fra Fremskrittspartiet ( FrP ) Hans Eriksen : Forslag 3

source: Sámediggeráđi evttohusa sadjái árvaluvvo ahte : Sámediggi háliida loahpahit Sámeálbmotfoandda , ja ávžžuha Stuorradikki dahkat dan .
nob: I stedet for Sametingsrådets forslag til innstilling foreslås følgende : Sametinget ønsker å avskaffe Samefolkets fond , og vil anmode Stortinget om dette .

source: Dassážiigo Stuorradiggi mearrida loahpahit foandda , áigu Sámediggi geavahit Sámeálbmotfoandda reanttuid buoritdit daid skuvllaid main lea sámegiel oahpahus , gos váilot issoras ollu sihke oahpponeavvut ja sámegielat oahpaheaddjit .
nob: Inntil Stortinget fatter vedtaket om å avskaffe fondet , vil Sametinget benytte avkastningen fra Samefolkets fond til forbedring av skolene med samisk undervisning , der det er skrikende mangel på både samiske læremidler og samiskspråklige lærere .

source: Sámediggi mearrida čuovvovaš áŋgiruššansurggiid áigodahii 2009-2013 : 1 ) Giellaovddidandoaibmabijut Mihttomearri : Dahkat nu ahte buohkat geat háliidit geavahit sámegiela , besset dan dahkat .
nob: Sametinget vedtar følgende satsingsområder i perioden 2009-2013 : 1 ) Språkutviklingstiltak Mål : Gjøre samisk språk tilgjengelig for de som ønsker å bruke det .

source: 2 ) Árbediehtu - duođašteapmi ja gaskkustanprošeavttat Mihttomearri : Árbediehtu galgá leat ealli máhttu 3 ) Girjjálašvuohta Mihttomearri : Sihkkarastit ođđa sámi girjjálašvuođa almmuhemiid Lávdegotti ráva :
nob: 2 ) Tradisjonell kunnskap - dokumentasjon og formidlingsprosjekter Mål : Tradisjonell kunnskap skal være levende kunnskap 3 ) Litteratur Mål : Sikre nye utgivelser av samisk litteratur Komiteens tilrådning :

source: Lávdegottis eai leat eanet mearkkašumit dahje evttohusat ja rávve Sámedikki mearridit čuovvovačča : Sámediggi doarju muđui Sámediggeráđi árvalusevttohusa .
nob: Komiteen har ikke flere merknader eller forslag og rår Sametinget til å vedta følgende : Sametinget støtter for øvrig Sametingsrådets forslag til innstilling .

source: 6 siidu 7 siiddus
nob: Side 5 av 6

source: Vuolláičállit leat lohkan čoahkkinbeavdegirjji ja leat gávnnahan ahte čoahkkingirjái fievrriduovvon mearrádusat leat nu mo Bajásšaddan- , fuolahus- ja oahppolávdegoddi lea mearridan .
nob: Undertegnede har lest møteprotokollen ja funnet at de vedtak som er ført inn i protokollen er i overensstemmelse med Oppvekst- , omsorgs- og utdanningskomiteens vedtak .

source: Kárášjohka , 19.11.09 Bajášaddan- , fuolahus- ja oahppolávdegoddi
nob: Karasjok , 19.11.09 Oppvekst- , omsorgs- og utdanningskomiteen

source: Silje Karine Muotka lávdegoddejođiheaddji
nob: Silje Karine Muotka komitéleder

source: Jørn Are Gaski áššejođiheaddji
nob: Jørn Are Gaski saksordfører

source: 7 siidu 7 siiddus
nob: Side 6 av 6
